{
  "tgt_word2id": {
    "": 11,
    "we": 25,
    "true": 33,
    "and": 12,
    "away": 35,
    "because": 36,
    "motorcade": 44,
    "of": 8,
    "that": 38,
    "say": 17,
    "extremely": 39,
    "eight": 40,
    "driving": 41,
    "about": 42,
    "opportunity": 102,
    "honor": 45,
    "been": 18,
    "grateful.": 46,
    "Nashville.": 119,
    "flew": 47,
    "come": 48,
    "airplane!": 49,
    "ourselves.": 50,
    "off": 51,
    "after": 52,
    "Now": 53,
    "just": 37,
    "sob)": 19,
    "<s>": 1,
    "Tipper": 56,
    "mirror": 57,
    "were": 58,
    "every": 59,
    "home": 60,
    "And": 21,
    "rear-view": 62,
    "little": 20,
    "Nashville": 123,
    "sounds": 64,
    "years.": 65,
    "quick": 66,
    "Put": 67,
    "partly": 68,
    "Soon": 69,
    "other": 116,
    "sudden": 70,
    "night.": 71,
    "miles": 72,
    "like": 28,
    "boots": 90,
    "from": 75,
    "an": 54,
    "Air": 76,
    "blown": 77,
    "comments": 78,
    "or": 79,
    "Chris.": 80,
    "illustrate": 81,
    "tell": 82,
    "It's": 108,
    "sincerely,": 84,
    "I'll": 92,
    "truly": 86,
    "looked": 87,
    "(Mock": 22,
    "true.": 88,
    "my": 23,
    "that's": 93,
    "Driving": 74,
    "that.": 126,
    "thank": 85,
    "farm": 89,
    "There": 94,
    "thing": 97,
    "bit": 95,
    "take": 96,
    "--": 9,
    "<unk>": 3,
    "to": 4,
    "one": 121,
    "shoes": 98,
    "left": 99,
    "get": 109,
    "in": 13,
    "want": 100,
    "by": 101,
    "conference,": 43,
    "much,": 103,
    "nice": 104,
    "Force": 105,
    "position.": 106,
    "this": 14,
    "</s>": 2,
    "<pad>": 0,
    "there.": 107,
    "back": 83,
    "stage": 129,
    "need": 124,
    "on": 26,
    "50": 110,
    "Two": 111,
    "you": 15,
    "but": 112,
    "east": 122,
    "I'm": 114,
    "White": 115,
    "our": 113,
    "a": 6,
    "for": 16,
    "great": 117,
    "twice;": 118,
    "you,": 55,
    "yourselves": 120,
    "story": 30,
    "Thank": 32,
    "it": 27,
    "hit": 63,
    "know": 73,
    "many": 34,
    "the": 7,
    "is": 125,
    "House": 91,
    "no": 127,
    "have": 10,
    "it's": 128,
    "had": 61,
    "me.": 29,
    "I": 5,
    "so": 130,
    "what": 24,
    "was": 131,
    "all": 31
  },
  "src_word2id": {
    "": 10,
    "quitarme": 26,
    "historia": 16,
    "ilustrar": 27,
    "desde": 28,
    "quedado": 29,
    "venir": 30,
    "estbamos": 32,
    "porque": 81,
    "me": 80,
    "eso": 35,
    "agradecer": 36,
    "que": 5,
    "zapatos": 82,
    "vehculos": 103,
    "conmovido": 40,
    "honor": 41,
    "ha": 42,
    "gracias": 43,
    "ocho": 44,
    "Estoy": 45,
    "vez.": 46,
    "para": 8,
    "verdad.": 47,
    "y": 11,
    "yo": 48,
    "viajando": 49,
    "casa": 127,
    "todos": 50,
    "mismos.": 51,
    "tena": 102,
    "posicin!": 53,
    "<s>": 1,
    "Es": 55,
    "Tipper": 56,
    "en": 7,
    "subirme": 130,
    "otra": 58,
    "el": 17,
    "mis": 34,
    "digo": 129,
    "esto": 60,
    "Blanca": 61,
    "una": 12,
    "segunda": 37,
    "amables": 62,
    "decir": 63,
    "oportunidad": 64,
    "avin": 65,
    "es": 18,
    "cada": 66,
    "nuestra": 73,
    "Les": 67,
    "escenario": 39,
    "deseo": 69,
    "vicepresidencial": 70,
    "noche.": 71,
    "pequea": 72,
    "la": 13,
    "Poco": 74,
    "golpe.": 106,
    "Muchas": 76,
    "Chris.": 77,
    "m.": 78,
    "ustedes,": 79,
    "verdadera": 33,
    "pero": 38,
    "tengo": 83,
    "cosa": 84,
    "cualquier": 85,
    "Casa": 86,
    "simplemente": 87,
    "lo": 14,
    "Ahora": 88,
    "avin!": 89,
    "aos.": 90,
    "un": 19,
    "botas": 92,
    "agradecido.": 123,
    "gran": 93,
    "--": 4,
    "<unk>": 3,
    "Y": 20,
    "ustedes": 94,
    "como": 95,
    "acerca": 120,
    "este": 21,
    "sinceramente,": 96,
    "extremadamente": 97,
    "dejamos": 31,
    "por": 15,
    "Vol": 99,
    "verdad": 100,
    "mi": 101,
    "suena": 52,
    "</s>": 2,
    "<pad>": 0,
    "50": 109,
    "repente": 105,
    "haba": 75,
    "rpida": 107,
    "S": 108,
    "(Sollozos": 22,
    "al": 104,
    "conduciendo": 110,
    "tener": 111,
    "sido": 112,
    "dir": 113,
    "a": 9,
    "fingidos)": 23,
    "mir": 114,
    "retrovisor": 59,
    "despus": 98,
    "comentarios": 115,
    "caravana": 116,
    "o": 117,
    "He": 118,
    "millas": 119,
    "No": 91,
    "Nashville": 24,
    "granja": 121,
    "atrs.": 122,
    "esta": 68,
    "Pnganse": 125,
    "tenemos": 126,
    "all": 54,
    "parte": 25,
    "conferencia,": 128,
    "sus": 124,
    "de": 6,
    "nosotros": 57,
    "necesito!": 131
  }
}