{
  "tgt_word2id": {
    "": 151,
    "mind,": 1544,
    "eligible": 23058,
    "model,": 2573,
    "organize,": 45904,
    "Small": 9210,
    "narration": 45905,
    "Razem:": 45906,
    "Batiuk.": 33840,
    "Lakes": 30989,
    "phrase": 4876,
    "morally": 9421,
    "auntie.": 36662,
    "overconfidence": 36629,
    "dream,": 8319,
    "though,": 1390,
    "crop": 6159,
    "Lagos": 15131,
    "60": 1077,
    "errors,": 16104,
    "pump": 5398,
    "ladders": 33843,
    "telescope.": 10466,
    "guaranteed.": 41285,
    "arranging": 25586,
    "nanometers,": 36626,
    "Tens": 33844,
    "meat?": 41286,
    "recognition": 4877,
    "wastes": 28986,
    "Software": 27073,
    "filmmaking,": 41287,
    "insects,": 6298,
    "light-years": 26150,
    "theyll": 27074,
    "considering,": 45908,
    "armed": 4414,
    "Mitch": 27075,
    "Senate": 16105,
    "Meyerowitz": 45909,
    "Schubert": 45910,
    "generally": 3090,
    "comes.": 11340,
    "stunt.": 33845,
    "Randi,": 45911,
    "scientist,": 3890,
    "scrotum": 41288,
    "angiogenesis,": 16715,
    "bread?\"": 45913,
    "24.": 28988,
    "justice.": 5868,
    "mic?": 45914,
    "historian": 14106,
    "adopted.": 33841,
    "intersections.": 28989,
    "delays,": 41289,
    "quarry": 28990,
    "merges": 36628,
    "total.": 24137,
    "cartilage,": 28991,
    "mechanical.": 31002,
    "understandably": 24314,
    "profile": 9105,
    "non-identical": 45916,
    "much?": 10683,
    "recharge": 23059,
    "passivity": 45907,
    "opened.": 21483,
    "exceptions,": 13730,
    "review.": 30992,
    "algorithms.": 12420,
    "lightness": 42804,
    "paths.": 21895,
    "mobile,": 17429,
    "chairs.": 10105,
    "\"developing": 36630,
    "rediscovery": 45133,
    "bags,": 15218,
    "model?": 19285,
    "administration": 6916,
    "reporting,": 41291,
    "well-intentioned": 17855,
    "meadow,": 45917,
    "meanings": 17856,
    "Smaller": 41292,
    "Birthday\"": 41293,
    "Jr.": 21002,
    "variables,": 18492,
    "exogenous": 39666,
    "District.": 36632,
    "normality,": 41294,
    "specified": 27076,
    "player.\"": 41295,
    "re-inhabited": 45918,
    "280": 30993,
    "covered?": 45919,
    "dynamics": 5448,
    "participants.": 36682,
    "beginner's": 45920,
    "cheeks,": 42805,
    "brittle.": 45921,
    "prevention.": 16624,
    "long-lived": 16625,
    "Salman": 20047,
    "dengue,": 41298,
    "needed": 609,
    "teasing": 21003,
    "Conservative": 45922,
    "ineffective.": 24138,
    "dinosaur.": 15655,
    "century:": 25587,
    "Why?": 1746,
    "instance,": 1473,
    "atmospheres.": 36634,
    "computers.": 3520,
    "hair": 2675,
    "Sergio.": 36635,
    "mainland,": 21896,
    "mud": 10106,
    "speeds": 10107,
    "SARS": 13051,
    "dark,": 4845,
    "Reef,": 36636,
    "immigrant": 14805,
    "bow.": 15654,
    "antibodies.": 30995,
    "superfluid": 45923,
    "Europe:": 36638,
    "Columbus": 28994,
    "A4.": 45924,
    "female's": 33848,
    "striations": 48924,
    "Jansky": 45925,
    "slaves,": 27077,
    "Zoobiquity": 45926,
    "acceptance,": 45927,
    "Mumbai,": 16107,
    "bones": 3869,
    "yew": 36639,
    "rejuvenating": 45928,
    "seed": 4443,
    "Alley": 43592,
    "coping": 27078,
    "lustily.": 45929,
    "dare": 6160,
    "charming,": 41300,
    "well-being?": 44743,
    "messy,": 18071,
    "ministers": 16626,
    "\"digital": 45930,
    "(SA:": 41301,
    "vaporized.": 45931,
    "football,": 14393,
    "Hamlet.": 45932,
    "landmine,": 36640,
    "clips": 9422,
    "joining": 7725,
    "mic.": 36641,
    "blues,": 31038,
    "trunks,": 45933,
    "fighting.": 15219,
    "painted,": 21897,
    "assume": 3059,
    "pin": 9592,
    "cargo.": 40491,
    "someplace.": 45934,
    "Princeton": 11344,
    "binary": 5171,
    "experiments,": 5271,
    "case?": 16108,
    "films,": 9260,
    "hotdog": 36642,
    "required,": 33850,
    "antipsychotics.": 45936,
    "journeys,": 27080,
    "motivations": 16826,
    "sixth,": 48927,
    "homage": 16109,
    "longitude,": 45937,
    "hyena": 19286,
    "hotspot,": 33852,
    "boldly": 44240,
    "cures": 17857,
    "floats": 18493,
    "carpets": 45938,
    "angle,": 12108,
    "terminology": 25062,
    "Jim's": 48928,
    "sincere": 17195,
    "reflexes": 24140,
    "fragments": 10684,
    "digitally,": 25588,
    "doctors,": 5093,
    "fractures,": 47435,
    "grazed": 27081,
    "happier?": 28995,
    "rumor": 18494,
    "wildly": 20049,
    "sum": 4356,
    "pathologist": 31046,
    "Frankenstein": 41304,
    "FM": 23061,
    "Bell,": 21898,
    "passwords.": 10045,
    "inspiring.": 13387,
    "meal": 6582,
    "wondering:": 20050,
    "minaret": 24141,
    "actor": 8560,
    "innovations": 5355,
    "Pavilion": 36737,
    "farmer.": 13731,
    "break,": 10108,
    "account.": 8320,
    "ordained": 48930,
    "tremendously.": 25590,
    "\"We,": 36645,
    "nanometer": 24142,
    "Moss": 27082,
    "\"Don": 20051,
    "thinks,": 14394,
    "crashed": 13053,
    "feminist,": 36646,
    "2006": 9752,
    "V-Day,": 41305,
    "hydrocarbon": 33853,
    "improviser": 30996,
    "replaced.": 36647,
    "Jurvetson:": 41306,
    "map": 973,
    "usual": 4765,
    "knock-off": 39670,
    "uglier": 45941,
    "budgets.": 28997,
    "courts,": 27083,
    "expectancy,": 18496,
    "Noble": 36649,
    "rewriting": 29012,
    "Eurasia.": 36650,
    "baker": 28999,
    "situations": 3668,
    "beautiful.\"": 35912,
    "\"Two": 25591,
    "Scandinavia": 41307,
    "they're,": 36651,
    "generations.": 7368,
    "analogies": 17196,
    "pessimistic,": 41308,
    "quietly,": 26849,
    "bluegrass": 27084,
    "Chancellor": 41309,
    "flicked": 36652,
    "performances": 12109,
    "'Real": 45944,
    "scattering": 25592,
    "soft,": 11342,
    "14th,": 45947,
    "piecing": 36653,
    "be": 29,
    "Truth.\"": 45948,
    "shanty": 41310,
    "now?": 3696,
    "fashioned": 29000,
    "McDonald's.": 21004,
    "apparently,": 9109,
    "forecasting": 25593,
    "dispersed": 18497,
    "moons": 17197,
    "is,\"": 21005,
    "Species,\"": 29001,
    "glittering": 36575,
    "Garfuna,": 46188,
    "venues,": 41312,
    "cues,": 41313,
    "\"Shake": 38297,
    "angels": 15656,
    "gentlemen.": 9106,
    "proteins.": 11096,
    "probabilistic": 45952,
    "specks": 36656,
    "Another": 1130,
    "lightning,": 36657,
    "restructure": 41314,
    "mammograms": 30997,
    "dominated,": 41315,
    "uplifting": 21757,
    "cause.": 6454,
    "nurture.": 36658,
    "shorthand": 21933,
    "strive": 11347,
    "fad.": 36659,
    "Sixth": 45912,
    "platforms,": 21899,
    "calibrated": 23063,
    "circular.": 36660,
    "grassland.": 45955,
    "robbing": 21758,
    "duration.": 46927,
    "complaining.": 41317,
    "Stein": 31083,
    "Security.": 41318,
    "grueling": 21901,
    "sleeves.": 45956,
    "artist.": 6361,
    "canals": 25595,
    "doorway,": 45957,
    "saints": 33857,
    "seven.": 8818,
    "Jenny,": 36661,
    "capture.": 19661,
    "guest": 9423,
    "brings": 1575,
    "creator": 9261,
    "filmmaker": 11824,
    "project:": 27086,
    "in-group": 45958,
    "miniaturization": 29003,
    "Balkans": 25596,
    "cubicle": 17198,
    "Trek,\"": 45959,
    "deem": 45960,
    "littlest": 30998,
    "berserk.": 45961,
    "Inspire": 30999,
    "guideline,": 45962,
    "testes": 41319,
    "imperfect.": 36627,
    "bowl.": 27087,
    "Times": 2905,
    "poverty?": 25597,
    "thundering": 45964,
    "first.": 2574,
    "Persistently": 45965,
    "independently.": 27088,
    "angry?\"": 45967,
    "before?\"": 45915,
    "external,": 45968,
    "bogus": 48789,
    "mind?": 10014,
    "expedition,": 16628,
    "employees.": 17858,
    "grassland": 17481,
    "fingerprints": 33858,
    "unless": 2001,
    "extinctions.": 45969,
    "success,": 4277,
    "viral.": 29006,
    "adaptability.": 33353,
    "morbid": 41320,
    "license,": 14060,
    "capitalists.": 45972,
    "infection.": 9424,
    "synchronizes": 36663,
    "Don": 20052,
    "67)": 45973,
    "gang.": 21006,
    "presents?\"": 47440,
    "instinct.": 21007,
    "fragmentation": 41321,
    "pressure,": 5931,
    "start": 202,
    "Marla": 45974,
    "frighten": 27090,
    "Statistically": 45975,
    "Cash": 44496,
    "poetry": 3170,
    "Make": 4388,
    "photographer,": 9753,
    "grieving": 41323,
    "y'all": 15880,
    "Lothar": 31000,
    "cellphone.": 27091,
    "automation": 15220,
    "tough.": 11825,
    "golf.": 18626,
    "independently,": 31001,
    "products.\"": 44809,
    "cylindrical": 42053,
    "seasons,": 25599,
    "clouding": 46862,
    "annual": 4766,
    "insulting": 33861,
    "Palace": 36664,
    "subdivisions": 29008,
    "him.": 886,
    "Perspectives": 45977,
    "designed.": 12421,
    "Association": 8952,
    "Try": 6833,
    "freefall": 45978,
    "template.": 45979,
    "there:": 19287,
    "kill": 1193,
    "newborns,": 29335,
    "E8": 16110,
    "tempers": 44735,
    "coasts": 45980,
    "comparable": 8442,
    "\"Ooh,": 24143,
    "prediction": 7015,
    "glamorizing": 45981,
    "over-engineered": 46304,
    "novel,": 13388,
    "lags": 45982,
    "Morning.\"": 25601,
    "fans,": 26391,
    "where's": 10268,
    "hot": 1514,
    "1995,": 9425,
    "Walking": 23064,
    "disgust,": 25602,
    "jobs?": 45984,
    "1986,": 16111,
    "Famine": 45985,
    "chef,": 27092,
    "professors.": 45391,
    "retaining": 20053,
    "photographer.": 17859,
    "wavebands": 43905,
    "international.": 36666,
    "retailer,": 33863,
    "upwards": 14061,
    "prostheses,": 33864,
    "choirs": 27093,
    "uncles": 25603,
    "partnerships": 10467,
    "obtained.": 33865,
    "composition,": 24202,
    "simulator": 21009,
    "I'm": 77,
    "Ashdown's": 36667,
    "T-shirts": 31004,
    "projecting": 11097,
    "cope.": 36668,
    "plates.": 24146,
    "orchestrated": 31527,
    "plates": 8953,
    "whole,": 7369,
    "\"Listen.": 45986,
    "environment": 1040,
    "criminalize": 21902,
    "CU:": 45987,
    "resilience": 8695,
    "devastating.": 31005,
    "seawater.": 24147,
    "Message": 38947,
    "equipment's": 47238,
    "expulsion": 41328,
    "abstraction.": 21903,
    "realist.": 45989,
    "livestock,": 25605,
    "passionately": 14807,
    "forgiving": 36850,
    "market?": 15809,
    "demented": 37653,
    "Catholic": 7005,
    "executing": 31006,
    "recipes": 13745,
    "Bacterial": 45990,
    "machine?": 19288,
    "jellyfish": 10269,
    "tooling": 44467,
    "expanded": 7180,
    "headed.": 27097,
    "Terry": 33866,
    "item,": 18998,
    "research?": 20054,
    "farmland.": 31126,
    "waterways.": 45992,
    "poet's": 41290,
    "fixed-wing": 41329,
    "refinement.": 45993,
    "choreography": 24148,
    "Great": 1743,
    "plain-song": 45995,
    "solution.\"": 27098,
    "preferably": 16629,
    "yellow": 1955,
    "said": 233,
    "calves,": 36673,
    "hangover": 36674,
    "lately?": 31008,
    "advertising,": 10880,
    "common-sense": 24883,
    "Jamaica.": 45996,
    "brackets": 29009,
    "Maureen": 31134,
    "squatters,": 31009,
    "kids\"": 45361,
    "draws": 7092,
    "chromosome": 10468,
    "astronomical": 10426,
    "bomber": 15491,
    "depends,": 27099,
    "courageous,": 21010,
    "march.\"": 33867,
    "Organization": 7829,
    "freshener": 45043,
    "communities,": 4160,
    "divisions.": 45998,
    "antennas": 15657,
    "Han:": 45999,
    "preventable.": 29010,
    "Japanese-American": 31010,
    "flare": 31028,
    "28,000": 46000,
    "elected": 4999,
    "gown.": 48941,
    "Get": 3697,
    "\"Oh,\"": 31139,
    "migraine.": 36678,
    "vigor.": 46001,
    "sticking": 6583,
    "acumen.": 46002,
    "funds": 7181,
    "Business": 6667,
    "Kenny": 36889,
    "115,000": 46003,
    "48": 6668,
    "that,\"": 16112,
    "advisers": 29011,
    "couples,": 24220,
    "fashion": 2560,
    "coveted": 22090,
    "win-win-win": 46004,
    "originated,": 41330,
    "78.": 41331,
    "require?": 33868,
    "cards.": 9263,
    "doubles,": 31011,
    "Conservatives": 41333,
    "excitement?": 36679,
    "Made": 25606,
    "capital": 2049,
    "variation.": 17860,
    "responsibility?\"": 46006,
    "Magnetic": 36680,
    "suck.": 21011,
    "favorites": 12475,
    "Jewish": 4173,
    "Behavioral": 31012,
    "pathologists": 46007,
    "Kepler": 13732,
    "having": 323,
    "brush.": 33869,
    "DNAs": 46008,
    "Obama's": 20451,
    "farmers.": 12110,
    "sheep": 5932,
    "assignments.": 17233,
    "imparts": 46468,
    "bulldozed": 31013,
    "renewable": 4878,
    "jack,": 25608,
    "Neurological": 41334,
    "girlfriends": 33870,
    "Bordeaux": 46011,
    "borderless": 41335,
    "helix": 24151,
    "trades,": 46012,
    "Fears": 46476,
    "Lopez": 46013,
    "thing?": 6299,
    "nerve.": 41336,
    "gray,": 15174,
    "unfair": 9245,
    "accepted?": 46014,
    "geospatial": 31014,
    "confusing": 14809,
    "wizard.": 46015,
    "slope.": 41337,
    "START": 46016,
    "experiments.": 6093,
    "rickshaw": 44380,
    "wiretapped.": 46017,
    "impact": 969,
    "greenest": 21904,
    "defines": 7950,
    "providing": 2590,
    "acoustics.": 31015,
    "everyone,": 6161,
    "editing": 10469,
    "Penzias": 41339,
    "dozens": 3669,
    "building": 355,
    "Sinclair,": 47914,
    "waterfalls": 36683,
    "915,": 46018,
    "ABC": 15658,
    "Chairman": 41340,
    "hobbies.": 31016,
    "population,": 3113,
    "forbidding": 36684,
    "fine-grained": 33871,
    "conductive": 19289,
    "cartoon,": 21962,
    "encyclopedias.": 46019,
    "PowerPoint": 9264,
    "ultimate.": 46020,
    "any": 161,
    "resilience.": 13733,
    "moon,": 6584,
    "expectation.": 21905,
    "Rose": 17861,
    "Fiction": 46021,
    "Everybody": 2220,
    "diagnostics": 15221,
    "Sometimes,": 7726,
    "GPHIN": 23065,
    "incubation": 41342,
    "idiosyncratic": 41343,
    "earrings.": 41344,
    "termites,": 48040,
    "sung": 46022,
    "2020,": 15241,
    "Drug": 14395,
    "technologist": 29013,
    "utilities": 18498,
    "Things": 4037,
    "Battle": 26055,
    "can,": 2299,
    "Braddock": 36949,
    "photocopier": 46023,
    "conceit?": 46024,
    "street,": 3184,
    "seasons": 14667,
    "Buddhists": 36686,
    "Anyone?": 17199,
    "Tweet,": 46025,
    "courage": 4314,
    "Bowery": 31017,
    "stands": 3024,
    "showcase": 29015,
    "serve": 2659,
    "thesis": 10110,
    "steeped": 19290,
    "causally": 36687,
    "tomorrow": 5399,
    "celestial": 13075,
    "harmonize": 46556,
    "pre-clinical": 31018,
    "procedure.": 21012,
    "voila!": 33873,
    "raped,": 14810,
    "dictatorships": 41346,
    "wireless": 3072,
    "argument.": 6917,
    "disintegrating.": 36688,
    "primitive.": 20048,
    "symbiosis,": 25609,
    "antiretroviral": 15659,
    "thunder,": 46029,
    "11,": 6162,
    "calling,": 20058,
    "novel.": 19291,
    "cartoonist.": 23258,
    "ago": 674,
    "sense": 379,
    "\"Police": 31021,
    "magnificent,": 46031,
    "spectrograph": 46032,
    "century,": 1399,
    "ingredients.": 11098,
    "vary.": 36144,
    "joins": 12717,
    "cyclone": 46034,
    "powdered": 46035,
    "pity.": 19292,
    "Mother.": 36690,
    "traditionally": 11343,
    "investigating": 11099,
    "extra.": 36691,
    "ADHD.": 21906,
    "heights": 15660,
    "resolution,": 13054,
    "memorial.": 20059,
    "leap": 5000,
    "lead,": 11590,
    "Sh-mom": 49833,
    "ways,": 1847,
    "workbench": 31022,
    "counseling": 13055,
    "Insel": 46595,
    "Fahrenheit": 29016,
    "indifference": 27466,
    "expectations": 4614,
    "sweetener.": 46037,
    "Milgram,": 46038,
    "soggy": 41348,
    "future": 489,
    "toxins,": 23066,
    "them?": 2489,
    "taxing": 47969,
    "2.6": 24153,
    "salon": 31023,
    "apprentice": 30882,
    "artist": 2425,
    "cooked.": 45139,
    "any.": 14419,
    "Catherine": 29017,
    "differences?": 31196,
    "forming,": 27103,
    "Boranes": 45140,
    "Pharaoh,": 48945,
    "hundred-year-old": 46041,
    "tanks.": 21014,
    "sexes": 31025,
    "part-time": 17200,
    "valued": 12061,
    "demons.": 46042,
    "redistributing": 46617,
    "counted.": 38165,
    "plopping": 46622,
    "Googled": 23401,
    "projects?": 44382,
    "cells.": 1868,
    "[a]": 23067,
    "river": 2711,
    "pathways": 7808,
    "caved": 36693,
    "nonlinear": 20060,
    "Greene": 44068,
    "sovereignty.": 36637,
    "approached": 5218,
    "Lesotho": 44863,
    "scale?": 15254,
    "fifty": 17106,
    "Scotland": 17862,
    "capitalizing": 36694,
    "dramatically.": 12425,
    "pharmacological": 41351,
    "breed": 11826,
    "retain": 11827,
    "horrified,": 27104,
    "sound?": 21016,
    "troubling.": 33874,
    "pies": 33875,
    "debuting": 46044,
    "algorithmic": 12718,
    "relates": 7531,
    "expression:": 44610,
    "Siza": 46046,
    "condescending": 46047,
    "sadly,": 9426,
    "formed.": 14420,
    "undergrad,": 36695,
    "44": 11591,
    "137": 33876,
    "generations,": 7532,
    "Newton.": 41353,
    "threats": 5600,
    "graduation": 17201,
    "pitch,": 16631,
    "integrated": 4000,
    "foul,": 46048,
    "machine's": 46049,
    "end-to-end": 31026,
    "Cool": 19293,
    "pesticides": 13734,
    "Society": 8321,
    "gosh,": 13735,
    "Moscow,": 24154,
    "said,": 129,
    "exempt": 43847,
    "notice,": 5869,
    "skateboarding": 41354,
    "Hello!": 41355,
    "April.": 20061,
    "interference.": 25610,
    "Creating": 36698,
    "soy,": 46050,
    "UFOs.": 41356,
    "juggle": 25611,
    "combat.": 17107,
    "wake-up": 16632,
    "Democrats": 11592,
    "Commandant": 46051,
    "Hill,": 19294,
    "relativity,": 16114,
    "illusion,": 14062,
    "Hey": 19295,
    "JM:": 20117,
    "KF:": 36699,
    "need?": 12796,
    "hopeless.": 19296,
    "Tim's": 24155,
    "darkness": 6669,
    "coup": 24156,
    "profession,": 13056,
    "fisherman,": 41357,
    "corrupt": 10111,
    "Pointer": 41358,
    "barcode": 23068,
    "Mystery": 27106,
    "guess?": 20062,
    "cosmos": 9265,
    "imaging": 5317,
    "war.": 1871,
    "loudspeakers": 36700,
    "anomaly,": 29019,
    "Shady": 36701,
    "widely.": 41360,
    "awful,": 16115,
    "Osorio:": 46730,
    "synchronize.": 46055,
    "Will": 3206,
    "gossip.": 31030,
    "changed,": 5041,
    "plantations": 37035,
    "upsuck": 46056,
    "61": 12719,
    "interfaces,": 24157,
    "O's": 46058,
    "Osama": 12111,
    "annihilated": 32376,
    "off,": 1497,
    "Coal": 31031,
    "centimeters.": 41363,
    "filled": 1981,
    "cannon.": 37044,
    "Childhood": 41365,
    "banal,": 36703,
    "card?": 20063,
    "Old": 10879,
    "John": 1669,
    "vacuum.": 11593,
    "spiked": 33879,
    "anyway.\"": 27108,
    "lying.": 21017,
    "cameras.": 7182,
    "to]": 36704,
    "points,": 6300,
    "spectacles": 41368,
    "Africans,": 12720,
    "anywhere.\"": 43602,
    "breathing.": 12721,
    "Finnish": 35970,
    "Various": 27109,
    "gesture,": 17863,
    "heating.": 27110,
    "McNugget": 46061,
    "underwear": 20064,
    "agencies,": 10270,
    "affected.": 10470,
    "profound,": 17202,
    "stupid?": 46062,
    "\"Inconvenient": 31032,
    "Cleveland.": 46063,
    "world-changing": 16633,
    "crochet": 16400,
    "masse.": 36705,
    "consultation,": 31033,
    "dropped.": 18560,
    "border,": 12112,
    "2009": 9436,
    "cyberbullying,": 48296,
    "cords.": 33880,
    "phrases,": 41370,
    "Mount": 6163,
    "\"sexual": 46065,
    "empathizing": 41371,
    "Language": 10895,
    "Kiwis": 46066,
    "crowded": 10471,
    "quantifies": 41372,
    "worn": 10881,
    "Linda,": 33881,
    "big-box": 48784,
    "meet,": 12259,
    "Sex": 14063,
    "solidarity,": 27713,
    "singing)": 29020,
    "tabloids,": 46069,
    "immunization": 21909,
    "supremely": 33882,
    "evolve,": 17864,
    "deep-seated": 38954,
    "Bollywood.": 41373,
    "60,": 10685,
    "biggest,": 24159,
    "crocodile.": 31035,
    "Giacometti": 31257,
    "required.": 13085,
    "Roosevelt": 14396,
    "fluxons,": 36707,
    "ultimate": 2490,
    "burnout,": 33883,
    "component": 3478,
    "Ninety": 21018,
    "organically.": 29021,
    "daylight": 14397,
    "morning.\"": 29022,
    "Kadoom.": 36708,
    "commander": 16155,
    "workplace.": 12013,
    "age.\"": 41375,
    "oceanic": 23777,
    "Move.": 36710,
    "footprints,": 27079,
    "spectacle": 24160,
    "technocratic": 41376,
    "rest.": 10882,
    "Shark": 33884,
    "self-reported": 40964,
    "collisions.": 33885,
    "maintaining": 8327,
    "work": 158,
    "Skype,": 19297,
    "fate": 6094,
    "mills,": 41377,
    "campuses": 33849,
    "Mmm,": 36712,
    "mine": 1848,
    "reserves.": 20319,
    "narratives.": 20066,
    "Diamandis,": 48954,
    "Bush-Kerry": 33887,
    "shellfish": 24292,
    "shoulders": 9293,
    "gallery.": 20067,
    "actuators": 21911,
    "traditional,": 17203,
    "expectations,": 18499,
    "conventions,": 31287,
    "Danilo": 46072,
    "knowledge": 1002,
    "Plastic": 27113,
    "it:": 3891,
    "frontier": 11521,
    "structured": 15662,
    "purport": 36713,
    "Kurzweilian": 46073,
    "excludes": 33890,
    "demographics": 16116,
    "boards.": 33891,
    "skulls": 25612,
    "Explain": 46075,
    "socialism,": 36714,
    "fantasize": 36715,
    "venues": 24161,
    "intriguing.": 47973,
    "added.": 36716,
    "makeup.": 31039,
    "touched,": 25613,
    "membership": 23071,
    "measure": 963,
    "rules;": 41382,
    "pizzas,": 36718,
    "discord": 36719,
    "anywhere": 1587,
    "feedback": 2746,
    "nowadays,": 13058,
    "Wednesday?": 46077,
    "Voice": 5449,
    "three.": 3005,
    "virus": 1921,
    "Save": 12722,
    "Pursuing": 48955,
    "canoes": 27115,
    "seems": 700,
    "researchers.": 25614,
    "disconnection.": 41383,
    "watts,": 33893,
    "nectar": 15005,
    "flaws,": 24162,
    "Up": 5822,
    "Today,": 1565,
    "smells.": 46078,
    "sad,": 10271,
    "pushed": 3407,
    "27.": 29023,
    "Shame": 19298,
    "recur,": 41384,
    "site.": 4011,
    "accurately,": 24163,
    "Prego": 31040,
    "deciduous": 46079,
    "fusion,": 45316,
    "order?": 31041,
    "afford.": 17204,
    "intellect": 16117,
    "erupt": 33895,
    "hole.\"": 41385,
    "correspondence": 24164,
    "voting": 5560,
    "airports": 16118,
    "darker,": 36643,
    "acids,": 12427,
    "Geoffrey": 21019,
    "multiverse,": 27116,
    "fierce,": 46081,
    "wholesome": 46082,
    "\"art": 46083,
    "Stewart": 10272,
    "algorithm.": 15223,
    "candle.": 33896,
    "fresh": 2503,
    "until,": 14811,
    "intubated": 46085,
    "pace,": 19551,
    "milestone,": 46087,
    "resolution.": 10112,
    "Patriot": 27117,
    "Licklider": 25616,
    "audio,": 16431,
    "recreating": 21020,
    "tale.": 29024,
    "magical,": 29025,
    "128": 46088,
    "imitated": 41388,
    "slicing": 44327,
    "breadth": 17865,
    "kilometers": 2504,
    "Liz": 27118,
    "upstream,": 33898,
    "disabled": 9595,
    "sneakers,": 24165,
    "imbibe": 49863,
    "rete": 47463,
    "stage?": 21021,
    "\"Man": 20068,
    "CNC": 31042,
    "arrowheads.": 46090,
    "fact:": 16868,
    "few.": 8443,
    "1966": 41390,
    "Unlike,": 46092,
    "exposures": 32378,
    "censoring": 46093,
    "Milky": 7267,
    "Vietnam": 7952,
    "logistics.": 44684,
    "Ryan,": 41391,
    "midday": 36721,
    "improving.": 20069,
    "scene:": 46094,
    "slowed": 7830,
    "India's": 10686,
    "stud": 36722,
    "blank,": 32872,
    "intelligence": 1893,
    "mechanism,": 12114,
    "Disney": 8954,
    "bars,": 14812,
    "reassurance.": 47327,
    "Uranus,": 37153,
    "heroes": 5690,
    "lunches": 24166,
    "risky,": 20869,
    "aria,": 46096,
    "tossed": 17319,
    "celluloid": 46098,
    "issue,": 4038,
    "urine.": 24167,
    "stigma": 17041,
    "all": 34,
    "calculator": 19588,
    "multicentric": 45939,
    "Bess?": 46100,
    "humanly": 20736,
    "profile,": 16634,
    "houses,": 6994,
    "teapot": 16635,
    "stole": 9266,
    "200-year": 20152,
    "stance": 19299,
    "apparent": 8819,
    "progressions": 46102,
    "audacity,": 36723,
    "Udo": 22051,
    "another's": 23260,
    "one-chip": 46103,
    "married.\"": 33900,
    "stimulating": 15224,
    "client.": 20071,
    "Mike.": 46991,
    "biophilia": 46104,
    "someone.\"": 46105,
    "growers": 21023,
    "Yorkers": 25617,
    "fMRI,": 33901,
    "that;": 8696,
    "Linux": 12115,
    "pagan": 46106,
    "stuff": 493,
    "people!": 21913,
    "stewardship": 25358,
    "confusion,": 36671,
    "virtuous,": 31044,
    "agenda?": 36631,
    "Ok,": 14813,
    "mathematics": 2628,
    "astronauts.": 36724,
    "interfaces": 9754,
    "behaving": 13052,
    "criminologists": 46107,
    "penguin,": 21914,
    "abilities.": 9786,
    "RNA": 9755,
    "Flickr": 15225,
    "Looks": 13393,
    "negatives,": 44384,
    "specifics,": 46108,
    "centuries-old": 36726,
    "Park,": 9267,
    "dengue": 17866,
    "delivered,": 46109,
    "roads": 4615,
    "Henry,": 20072,
    "conservationists,": 36727,
    "proof.": 24168,
    "wishful": 27119,
    "mosaic": 20073,
    "rainwater": 14242,
    "champion": 13059,
    "complicatedness": 49504,
    "node.": 24169,
    "fright": 41398,
    "Gothic": 21915,
    "dull": 29026,
    "languages.": 4879,
    "direction,": 4511,
    "burqa": 46110,
    "mentioning": 23072,
    "citizen.": 18781,
    "doubts": 19300,
    "Bible,": 15664,
    "Bosnia": 11828,
    "dimensional": 29027,
    "astrophysicist,": 33902,
    "look?": 21916,
    "photobioreactor": 48857,
    "cope": 6377,
    "negotiators": 37201,
    "Henry": 6759,
    "beforehand": 25618,
    "traveling": 2660,
    "third-person": 46113,
    "commitments.": 33903,
    "Thirty-six": 49690,
    "Celsius,": 41399,
    "speeches.": 46114,
    "significantly": 5001,
    "ill.": 11100,
    "wristband": 46115,
    "paralyzing": 25619,
    "II,": 8191,
    "appropriated": 36135,
    "platoon": 31047,
    "Israeli": 6362,
    "sunburn": 46116,
    "exponential": 4578,
    "salt,": 12723,
    "throne": 31048,
    "Mom.": 36729,
    "touches": 7094,
    "derivative": 29029,
    "Manchester,": 37212,
    "NGO,": 29030,
    "shops": 10687,
    "saying,": 865,
    "barter": 24170,
    "Charlie,": 44386,
    "profit-making": 47085,
    "emotionally,": 27319,
    "navigation": 13736,
    "Nick,": 27320,
    "wow!": 41400,
    "Thatcher.": 41401,
    "Orleans": 20163,
    "plummeted,": 36730,
    "abandoned,": 27120,
    "fibrous": 45737,
    "securing": 29031,
    "grandfathers.": 36731,
    "EPFL": 47094,
    "wheat": 7628,
    "improve": 1526,
    "precipice": 38173,
    "1981,": 29032,
    "roundabout": 36732,
    "Community": 33906,
    "typography": 21025,
    "bionics": 31049,
    "spec": 36733,
    "rabbits": 14398,
    "memorable.": 46122,
    "buried": 4684,
    "helping": 1474,
    "breadwinners,": 46124,
    "heartbreaking": 18178,
    "Where?": 33907,
    "anti-Vietnam": 46125,
    "critter": 27122,
    "4:": 12724,
    "tones.": 47807,
    "FACS": 36735,
    "vast": 1817,
    "study": 504,
    "start.\"": 46126,
    "by": 54,
    "artists.": 9948,
    "ozone": 10688,
    "translations": 18495,
    "analogies,": 46129,
    "treadmill": 18500,
    "One,": 2599,
    "assemble": 7533,
    "authored": 34340,
    "biohacker": 35221,
    "impacts": 4289,
    "\"Okay.\"": 25620,
    "babysitting": 46130,
    "around,": 1306,
    "bought.": 33908,
    "individualistic": 39345,
    "criteria": 8059,
    "CBS": 24171,
    "possible?": 5219,
    "lasers,": 31050,
    "onset": 14399,
    "Picture": 17205,
    "season": 6834,
    "eyebrow": 21917,
    "PG:": 25621,
    "defined,": 24172,
    "theatric": 46131,
    "target?": 44889,
    "hatch": 18501,
    "nucleic": 21027,
    "\"done\"": 39813,
    "passions.": 29034,
    "Titan,": 17867,
    "glimpse": 6512,
    "Lincoln.": 29035,
    "Study.": 47168,
    "production,": 6301,
    "Steve": 3114,
    "differently,": 5552,
    "cancer": 722,
    "Anesthesia": 31051,
    "Citizen": 35709,
    "23andMe,": 41407,
    "playground": 13876,
    "epitope.": 36740,
    "typical": 1767,
    "do,\"": 33910,
    "Nazi.": 37256,
    "moist": 27124,
    "sandwich.\"": 27125,
    "pornography": 23073,
    "Monologues\"": 23074,
    "critically": 8820,
    "1,200": 11101,
    "Stars": 19023,
    "chickens,": 23075,
    "respond": 1956,
    "32.": 20074,
    "flipping": 12459,
    "28.": 31052,
    "freedoms.": 21919,
    "one?\"": 21345,
    "critics": 12429,
    "Order.": 36741,
    "Philippines.": 36742,
    "Dogs": 24173,
    "sidewalks,": 33911,
    "cough.": 27126,
    "specialist,": 21224,
    "explode,": 33912,
    "couch,": 14814,
    "U.K.,": 5501,
    "Moreover,": 8982,
    "variants,": 28996,
    "perspectives,": 21920,
    "wallet.": 31053,
    "dancer": 14815,
    "question:": 2016,
    "yarn": 31054,
    "knowledge-based": 31055,
    "peers,": 13557,
    "initials": 41409,
    "preferring": 41411,
    "favoring": 46136,
    "brightness": 18502,
    "universally": 11829,
    "occupational": 23077,
    "Telecomix": 36743,
    "Pull": 45148,
    "Copenhagen.": 23078,
    "racism,": 15668,
    "settled.": 33913,
    "foods,": 21028,
    "Independent": 12465,
    "Secondly": 31057,
    "foster": 6760,
    "case.": 2475,
    "drinks": 12725,
    "Zuckerberg": 36410,
    "book.\"": 21921,
    "TV's": 42068,
    "Village,": 27127,
    "Gender": 23079,
    "explain": 907,
    "cubic": 9268,
    "evaluate": 7831,
    "carriers": 16637,
    "really?\"": 46137,
    "Hour\"": 46138,
    "interplanetary": 31058,
    "sheer": 5132,
    "beginning.": 3408,
    "achieve": 1470,
    "snapshots": 26625,
    "consumed.": 21922,
    "whether,": 22489,
    "propaganda.": 15669,
    "virulent,": 46139,
    "Count": 27128,
    "abroad,": 19303,
    "branches": 6761,
    "toilet.": 10472,
    "collectors.": 46140,
    "life!": 23080,
    "pervasive.": 27129,
    "everyday.": 12430,
    "workforce,": 11345,
    "only,": 8322,
    "dimensions.": 5971,
    "tempting": 16119,
    "controversy": 15226,
    "painstaking": 28998,
    "reduced": 3960,
    "Howard.": 29037,
    "level,": 1936,
    "constraint.": 46142,
    "bigger?": 41415,
    "planet": 697,
    "busting": 46144,
    "Gates": 6835,
    "minority,": 36184,
    "Saudis": 43062,
    "ecosystem": 3115,
    "cadence": 41416,
    "viewpoint,": 31060,
    "pork.": 47292,
    "locking.": 31061,
    "liter": 25624,
    "sucks,": 25625,
    "surely,": 12726,
    "astounded": 31062,
    "Thailand,": 15227,
    "none.": 13394,
    "Ice": 7534,
    "U.N.": 2976,
    "traitor": 37315,
    "movements": 2777,
    "attending": 9108,
    "day;": 27130,
    "abusive": 11346,
    "996": 37318,
    "contractions": 18503,
    "backyards": 36744,
    "individuals.": 4722,
    "(PM:": 46146,
    "genomes,": 19304,
    "Di\"": 24174,
    "sociologists": 14400,
    "punches": 46147,
    "restoring": 15670,
    "obtain": 17108,
    "retrieve": 18504,
    "stigma,": 24362,
    "car-sharing.": 47313,
    "Powell": 29038,
    "Ebola.": 17307,
    "Trade": 6031,
    "sidled": 46148,
    "states.": 6378,
    "dads,": 41417,
    "adult": 2247,
    "feeding,": 22070,
    "facial": 3497,
    "hives": 13737,
    "pops,": 18054,
    "inception.": 29039,
    "Mauritius.": 31064,
    "Terrible": 44390,
    "Bitcoin": 29040,
    "Capricorn": 41418,
    "fraud.": 25626,
    "mosquitos.": 17209,
    "regimen": 31065,
    "fireman.\"": 33922,
    "slows": 13395,
    "\"Yesterday": 41419,
    "beats.": 38960,
    "Dallas,": 18505,
    "Egan": 32509,
    "Florida": 9596,
    "Michael,": 21923,
    "stadium": 12062,
    "prevent.": 31066,
    "hit.": 14601,
    "Karachi": 29041,
    "specifics": 27131,
    "suits,": 17869,
    "Climb": 41420,
    "massive,": 10883,
    "16-millimeter": 41421,
    "mold": 6165,
    "usher": 29042,
    "corresponding": 10473,
    "claimed": 10273,
    "Yuri": 46152,
    "tower": 7852,
    "damn,": 36748,
    "map.": 3698,
    "improvise.": 24175,
    "good,": 1240,
    "provide": 1175,
    "stroke.": 20056,
    "chest": 5670,
    "Family": 21924,
    "PEPFAR,": 41423,
    "there\"": 33923,
    "producing.": 31945,
    "archipelago": 41424,
    "began,": 10113,
    "bell.": 33924,
    "sculpting,": 31861,
    "intact,": 13060,
    "ended": 1042,
    "Sounds": 11102,
    "Professional": 46155,
    "sprout.": 45945,
    "absurdly": 46156,
    "Sweeney:": 13396,
    "iRobot": 47397,
    "omega-3s,": 46157,
    "huh.": 36750,
    "foot": 1931,
    "connecting,": 36751,
    "produce": 846,
    "plateau,": 44461,
    "Tube": 41425,
    "pint": 36752,
    "Rosetta": 11831,
    "Nagel": 33925,
    "ndale!": 46160,
    "viruses.": 10884,
    "earn": 4278,
    "degenerate": 46161,
    "Princeton.": 33926,
    "aesthetics.": 23081,
    "half": 356,
    "fixes": 25627,
    "calculate": 4224,
    "blending": 16639,
    "grab,": 46163,
    "Kitchen.": 41426,
    "Nino,": 46164,
    "$400": 41427,
    "fractions,": 46165,
    "random.": 11103,
    "enzyme,": 31069,
    "remembered": 5002,
    "cacophony,": 46166,
    "cattle": 9597,
    "requirements.": 41428,
    "Quixote,\"": 46167,
    "both?": 46168,
    "unbelievably": 12727,
    "retrospective": 27132,
    "decapitation": 33927,
    "wooded": 41430,
    "excessively.": 46169,
    "rioting": 36753,
    "fractures.": 46170,
    "simulates": 31438,
    "contrary.": 29043,
    "transcends": 21925,
    "discussions": 6918,
    "sermon.": 44406,
    "information": 361,
    "sector,": 5094,
    "lighter": 9598,
    "Statistics": 36754,
    "pheromones.": 31070,
    "Scale": 31071,
    "100th": 23082,
    "descent.": 17870,
    "wonderful,": 5356,
    "DVD": 10275,
    "paddle": 24176,
    "blonde": 31072,
    "help.\"": 14816,
    "giraffe.": 21927,
    "days'": 18507,
    "grams": 19305,
    "housewives": 44392,
    "quantifiable": 31073,
    "T,": 9756,
    "pocket,": 17210,
    "professionally": 23083,
    "reflection": 6092,
    "Carrel,": 41432,
    "Prussia": 46173,
    "bathe": 24177,
    "dendrites": 46174,
    "killed;": 36756,
    "statistic.": 46175,
    "persuade": 8698,
    "obsessed.": 36757,
    "laborer,": 47475,
    "Java": 41311,
    "heap": 36758,
    "1993.": 27399,
    "aged": 11105,
    "divorce,": 21029,
    "perimeter": 20076,
    "supplements.": 46177,
    "sentencing": 21928,
    "perpetuate": 25630,
    "smokers,": 46178,
    "requirements": 12728,
    "unparalleled": 21929,
    "Foucault": 46180,
    "betrays": 46181,
    "internationally,": 21750,
    "me\"": 29044,
    "hopelessly": 21930,
    "beaten.": 29045,
    "share,": 7535,
    "protocell,": 45443,
    "linear.": 21030,
    "housewife": 31074,
    "sheep?": 46182,
    "files,": 21931,
    "Gamma's": 46184,
    "receives": 9849,
    "CRT": 37362,
    "minimizing": 34805,
    "tinier,": 46186,
    "outcomes,": 9482,
    "Y.": 31457,
    "Thatcher": 29046,
    "Zambia:": 46187,
    "meter": 5095,
    "siblings": 11594,
    "transport,": 14066,
    "brain.": 900,
    "Seva": 44394,
    "spread-out": 36761,
    "eye.": 4616,
    "second-largest": 25631,
    "620": 33928,
    "scold": 37418,
    "ports,": 36762,
    "sole": 12729,
    "big-picture": 46190,
    "theater.": 9428,
    "Tom": 4396,
    "Champion": 31075,
    "conferences,": 20077,
    "Capgras": 18508,
    "who.": 36763,
    "cosmological": 21932,
    "shines": 23085,
    "mistakes.": 6762,
    "day,": 450,
    "target": 2786,
    "psyches": 46192,
    "Now": 156,
    "dominant": 3939,
    "introductory": 45256,
    "universality.": 46193,
    "fine-art": 46194,
    "responders": 24178,
    "forms?": 46195,
    "Taliban": 6585,
    "sleeps": 23086,
    "father,\"": 46196,
    "end-use": 46197,
    "intake": 21032,
    "click!": 36764,
    "18th-century": 17211,
    "prison": 2239,
    "attention,": 3387,
    "mechanisms.": 17212,
    "nickname.": 37435,
    "uncomfortable.": 12730,
    "drag": 6095,
    "mutually": 10114,
    "optimistic.": 12477,
    "Tofranil": 48969,
    "quarter.": 31475,
    "milliseconds,": 29047,
    "tone-deaf,": 46201,
    "cafeteria,": 29048,
    "Volvo": 35228,
    "sexual": 1844,
    "outgrown": 46202,
    "paint,": 14067,
    "surprised": 2227,
    "Trafalgar": 46203,
    "differently": 3984,
    "telephony,": 46204,
    "ceremonies": 37447,
    "Afghanistan,": 4354,
    "shooting": 3823,
    "H1N1": 24179,
    "offenders.": 46206,
    "Everett": 41434,
    "especially,": 13061,
    "leagues": 46207,
    "paranoid,": 36767,
    "hardly": 3338,
    "towards": 832,
    "teacher?": 36768,
    "materials:": 46208,
    "Teen": 31079,
    "identified,": 17872,
    "subscribe": 17213,
    "Look": 1347,
    "UC": 18184,
    "paper?": 23087,
    "efficiencies.": 41435,
    "suffering.": 7370,
    "atmospheric": 12731,
    "muttering": 33929,
    "nowhere,": 11832,
    "canyon.": 41436,
    "children,": 1331,
    "vehicle": 2917,
    "converts": 18103,
    "sunflowers.": 46210,
    "picking": 3779,
    "rescued.": 33930,
    "wall,": 3456,
    "dawning": 33931,
    "misconduct": 46211,
    "Barbara": 17873,
    "Excel": 23088,
    "significance.": 29049,
    "correlates": 25632,
    "swinging": 29050,
    "brakes": 11833,
    "Zambia,": 31081,
    "routine": 7268,
    "crime": 3073,
    "electron.": 46213,
    "Copyright": 24181,
    "drilling": 12116,
    "accessing": 12117,
    "Hitler's": 31082,
    "policy.": 5044,
    "may": 242,
    "Moldova,": 36769,
    "UCLA": 13739,
    "favor,": 19306,
    "theory?": 27133,
    "Bangladesh": 9758,
    "ID.": 24182,
    "restrooms.": 46215,
    "Jenny": 23089,
    "\"Woo.": 48971,
    "articulation": 46217,
    "do?\"": 3912,
    "drinking": 3321,
    "disillusioned": 33933,
    "ruler.": 27719,
    "see?\"": 20078,
    "sister,": 8955,
    "antithesis": 36770,
    "lineage": 20673,
    "cortical": 15672,
    "untold": 17729,
    "encompasses": 29051,
    "student,": 4579,
    "brainwashing": 41437,
    "becoming": 1126,
    "fullness.": 46219,
    "mechanism.": 10689,
    "congressmen": 46220,
    "saved": 2361,
    "one-child": 36771,
    "enhancing": 27134,
    "version": 1285,
    "helium.": 23091,
    "albeit": 12733,
    "hunting.": 41439,
    "selection.": 8699,
    "promising.": 33934,
    "program": 987,
    "railway": 14401,
    "plane": 2764,
    "liters": 14068,
    "alongside": 5823,
    "theft": 25594,
    "dishes.": 21033,
    "then?\"": 23092,
    "tomato": 8700,
    "concerns": 7006,
    "set": 385,
    "hurtful": 27135,
    "hurting": 16640,
    "Shortly": 11834,
    "addicts.": 24217,
    "sections,": 27136,
    "hundred.": 18511,
    "Times,": 8323,
    "gaining": 8956,
    "options": 5695,
    "space-faring": 29347,
    "three-and-a-half": 27445,
    "Johnson.": 29053,
    "dry,": 15229,
    "'30s": 20738,
    "U.V.": 24183,
    "symmetries": 8060,
    "1996.": 29054,
    "robots?": 29055,
    "unthinkable,": 36773,
    "Gould": 31084,
    "authority.": 9138,
    "mob,": 36774,
    "cents.": 10475,
    "proteomics": 29056,
    "\"Please,": 15230,
    "Feminism": 33935,
    "soldier": 5042,
    "landscape,": 6379,
    "team,": 3670,
    "Caledonian": 36775,
    "mankind.": 21034,
    "splash.": 38183,
    "seizures,": 46224,
    "goose": 19666,
    "rhythm.": 23093,
    "system:": 45159,
    "haven't,": 25633,
    "walkers": 36777,
    "fluid.": 17874,
    "chloroquine": 46225,
    "sonar.": 29057,
    "motivators": 27137,
    "iRobot.": 46226,
    "consolidated,": 41442,
    "teens": 13800,
    "chuckle": 41443,
    "commandments.": 46227,
    "frogs": 10885,
    "economies": 4723,
    "later;": 41444,
    "Eno": 24184,
    "Pharaoh": 21810,
    "Mitochondrial": 36778,
    "Berlin": 9110,
    "charter": 10945,
    "Bangalore.": 18512,
    "carpenter.": 48077,
    "\"Yo,": 40560,
    "1931.": 46228,
    "\"Kim,": 46229,
    "cheaper": 5553,
    "Nollywood": 23094,
    "Billie": 20079,
    "Darwins": 41445,
    "negative": 2128,
    "it!": 6821,
    "exact": 2102,
    "heap.": 46231,
    "redeployed": 47726,
    "relax": 10886,
    "team": 769,
    "Mongolia": 27085,
    "starvation": 19308,
    "great-great-great-granddaughter.": 47741,
    "growing?": 27457,
    "reminded": 3985,
    "navigate?": 46232,
    "pictographs": 36779,
    "remediation,": 46233,
    "downside": 19309,
    "fit": 1455,
    "rhetoric,": 41446,
    "Tough": 46234,
    "ourselves": 728,
    "700": 4749,
    "widow": 18513,
    "chaos": 7269,
    "absolute": 2403,
    "Anuj": 40457,
    "Bohr,": 46236,
    "640,000": 47515,
    "scour": 36781,
    "beams": 18750,
    "pesticide": 16912,
    "pediatric": 16121,
    "audacity": 17216,
    "James.": 36782,
    "sheet": 5220,
    "licenses": 22490,
    "raw,": 18514,
    "collectives": 41447,
    "invited": 1838,
    "scenarios.": 20080,
    "equally,": 14558,
    "basis.": 6233,
    "smooth,": 16227,
    "reviving": 41448,
    "scoop": 24185,
    "voyage": 9599,
    "stuff,": 1719,
    "secrets?": 46239,
    "proactively": 45000,
    "Yusef": 46240,
    "sufficient.": 28178,
    "beautifully.": 19310,
    "sacral": 47777,
    "latrine.": 44585,
    "weeks.": 3848,
    "unvaccinated": 47782,
    "line?": 21036,
    "apartment.": 13397,
    "hut": 9600,
    "penetrate,": 41449,
    "glance": 21934,
    "wheelchair,": 18515,
    "circulating": 19311,
    "easier,": 15673,
    "subscriptions.": 29004,
    "electric.": 36784,
    "killer": 4199,
    "Automatic": 33936,
    "somewhere?": 46242,
    "climbing,": 33937,
    "sexy.\"": 46243,
    "extraordinary?": 46244,
    "girls?\"": 33938,
    "mileage": 46245,
    "cheerleaders": 41450,
    "Foster": 31087,
    "continue,": 16601,
    "effective.": 7184,
    "unconsciously,": 41451,
    "sensing.": 37215,
    "races,": 23095,
    "Mill": 31545,
    "equations,": 16641,
    "sprang": 27140,
    "tunneling,": 33939,
    "Projects": 33940,
    "beaming": 29059,
    "commonly": 8061,
    "temple,": 22148,
    "Bravo.": 46247,
    "nests,": 46248,
    "drone,": 25635,
    "advising": 20045,
    "Yourself\"": 46249,
    "Haiti.": 14222,
    "Double": 46250,
    "passenger,": 46251,
    "caveat.": 46252,
    "Accra,": 41453,
    "impacts,": 19312,
    "Participant": 33943,
    "leopard,": 36787,
    "somebody.": 13398,
    "paddling": 41454,
    "agreement.": 21037,
    "\"compassion\"": 41455,
    "E,": 9429,
    "suggestion.": 25636,
    "distribution.": 10277,
    "directly,": 14933,
    "fail": 4097,
    "defies": 27141,
    "alphabet.": 14402,
    "now?\"": 14818,
    "Movember.\"": 36788,
    "Nicaragua,": 47859,
    "doubled": 7185,
    "Pakistan,": 7629,
    "CAO.": 46253,
    "biomaterials": 20082,
    "Zero.": 18516,
    "canneries": 45502,
    "sprawl": 21038,
    "directing": 19313,
    "bank": 2617,
    "civil": 1483,
    "Argentinean": 46254,
    "concerns.": 13062,
    "drink.": 10278,
    "floor": 2426,
    "Mobility": 31090,
    "converged": 33944,
    "visible.": 8957,
    "Cleopatra's": 46323,
    "PJC:": 25637,
    "recuperate": 33945,
    "Day,": 11348,
    "want?": 9270,
    "attains": 41457,
    "statisticians": 19429,
    "ones": 603,
    "antelope": 44848,
    "Talk.\"": 37604,
    "puffs": 24187,
    "Cameron": 13399,
    "Electricity": 33946,
    "freely": 5400,
    "preventive": 21039,
    "bed": 2085,
    "marginally": 33947,
    "bite,": 29986,
    "unconscious,": 19314,
    "lingering": 41461,
    "permission.": 21040,
    "African-Americans": 14403,
    "Danielle": 47913,
    "stake,": 17875,
    "bronze": 15674,
    "debate,": 11404,
    "personalized,": 36793,
    "stray": 32312,
    "Zetas,": 36794,
    "Fifteen": 12431,
    "tubing,": 38970,
    "rear": 13400,
    "girls'": 10690,
    "bone": 2314,
    "designed,": 13064,
    "cast,": 25638,
    "kiss.": 27501,
    "impossible": 1653,
    "process.": 1484,
    "tract.": 41462,
    "intrigue": 36795,
    "concordance": 31091,
    "modules.": 31092,
    "grown": 2267,
    "dwell": 16122,
    "246": 49940,
    "wars": 4279,
    "normally": 2092,
    "hooves,": 46259,
    "today's": 2453,
    "mythological": 27142,
    "Chance": 46260,
    "tapir": 14177,
    "Needing": 47940,
    "else,": 2131,
    "man,": 1509,
    "wealthy,": 19317,
    "converging": 37644,
    "deserts.": 19318,
    "outhouse": 44844,
    "30": 498,
    "Intercept": 41464,
    "Paul.": 46262,
    "\"Sometimes": 41465,
    "Know": 27144,
    "chew": 16642,
    "Cicero": 46263,
    "aluminum.": 41466,
    "destroyer.": 46265,
    "Meet": 27145,
    "biodiversity,": 13401,
    "organization.\"": 46266,
    "developing": 808,
    "profiles": 18517,
    "jelly": 23096,
    "fears.": 17352,
    "biological,": 23611,
    "melody.": 25639,
    "confession.": 45167,
    "state's": 21041,
    "judge": 3625,
    "Fall": 17218,
    "Anthropocene,": 27146,
    "interest:": 27147,
    "beep.": 46267,
    "ideas;": 25640,
    "compose": 13740,
    "springtime": 37665,
    "techniques,": 12118,
    "geothermal,": 41467,
    "imperial": 27537,
    "people.\"": 8301,
    "symptoms:": 48201,
    "drowned,": 29061,
    "submersibles.": 38971,
    "Fish": 14819,
    "two-digit": 21935,
    "attacking.": 33950,
    "praying.": 21936,
    "thanking": 23097,
    "catheters": 46268,
    "Universities": 33952,
    "generals.": 46270,
    "govern,": 46271,
    "rethink,": 43544,
    "assessment": 9601,
    "holes,": 9602,
    "declaration.": 36797,
    "bypass,": 27148,
    "stormy": 29062,
    "7?": 47984,
    "brightness,": 33953,
    "collapsed": 7454,
    "Twitter": 2581,
    "corrected,": 41468,
    "section,": 23098,
    "Bush:": 41469,
    "absolute,": 17876,
    "something's": 8701,
    "fearless,": 47484,
    "implemented,": 36798,
    "diabetes": 7832,
    "wasps,": 46272,
    "hat": 12119,
    "laws.": 8324,
    "hooked": 9759,
    "donor,": 41470,
    "sparklers": 48014,
    "Christian.": 31094,
    "Holly": 23099,
    "micro-level": 41471,
    "needs.\"": 27525,
    "galactic": 23100,
    "counterintuitive,": 24468,
    "surrogate.": 46273,
    "sir.\"": 20274,
    "methodology": 13402,
    "Opportunities": 46275,
    "immense,": 31614,
    "Northwest": 19319,
    "logo,": 44336,
    "NASDAQ": 46278,
    "bollocks.": 47485,
    "myself.": 1998,
    "stigmatized": 37697,
    "individual.": 6836,
    "startup": 13065,
    "diminishing": 18518,
    "overview.": 36142,
    "$10,000": 33860,
    "informs": 21042,
    "summarized": 15231,
    "self-discipline": 41472,
    "expanding.": 14820,
    "oldest": 3091,
    "off,\"": 41322,
    "do?": 1092,
    "one-year": 25641,
    "taxpayers": 23101,
    "asset": 9800,
    "ears?": 48036,
    "cooks": 21043,
    "films": 4098,
    "decisions": 1683,
    "chimp.": 46680,
    "idea,": 1290,
    "Bridge,": 36802,
    "rolling": 5043,
    "text,": 8562,
    "Whenever": 6837,
    "advocated": 46281,
    "Vodacom": 46282,
    "visualization,": 25642,
    "Journal.": 37714,
    "revolving": 21184,
    "aerial": 8702,
    "endurance,": 29064,
    "Cisco": 31622,
    "photosynthesis": 20084,
    "wounded,": 29065,
    "must.": 20085,
    "gradients": 36804,
    "fame": 11349,
    "vibrate.": 27150,
    "Director": 16643,
    "stodgy": 36805,
    "collaborate.": 27151,
    "Hy-Wire": 48982,
    "mid-'80s,": 33956,
    "keen": 10717,
    "Cod": 27152,
    "contact.": 15232,
    "accidents.": 14404,
    "speech": 2575,
    "dad?\"": 35234,
    "punishment,": 36806,
    "1865,": 46285,
    "amputated": 24189,
    "regularly.": 21044,
    "surround": 7833,
    "regulated": 14477,
    "3.8": 31095,
    "Derek": 8703,
    "Anonymous": 13339,
    "breakthrough.": 12433,
    "inoculate": 37734,
    "surreal": 24190,
    "volatile": 18520,
    "exact,": 46287,
    "Dench's": 41475,
    "accumulate.": 24191,
    "pets,": 24192,
    "foreign,": 27153,
    "girls": 1221,
    "credits": 33957,
    "childcare": 27154,
    "starring": 31096,
    "Rift": 14405,
    "'92,": 36807,
    "sub": 25644,
    "implementing": 21347,
    "ice,": 4465,
    "taken": 519,
    "dilemmas": 18521,
    "pedestrian": 8840,
    "them": 84,
    "accelerating.": 19320,
    "us.": 346,
    "limitation,": 33958,
    "capacity.": 8192,
    "exchange": 2802,
    "committees,": 25645,
    "jeep,": 46289,
    "tuned.": 34318,
    "Puppets": 46290,
    "entail?": 46291,
    "symbolizes": 24193,
    "motel.": 46292,
    "bucardo": 41477,
    "truly": 1095,
    "advice": 3806,
    "damage": 2991,
    "Hercules": 29067,
    "noose": 48135,
    "a.m.\"": 41478,
    "blowfish": 46294,
    "empowered.": 29069,
    "investigators": 25646,
    "visualization.": 32390,
    "stream.": 10279,
    "graduates.": 36143,
    "17.": 15972,
    "famine.": 20086,
    "dioxide,": 13066,
    "complicit": 36811,
    "magazine.": 9761,
    "1.1": 15675,
    "Beethoven.": 44785,
    "untarred.": 41481,
    "disappearance": 37769,
    "social": 303,
    "sulfate": 46296,
    "rub,": 48162,
    "accommodate": 11350,
    "rodeo.": 46639,
    "carrier,": 36812,
    "puberty,": 19321,
    "peril": 31655,
    "kills": 4500,
    "machine-readable": 46297,
    "\"Write": 41482,
    "\"Guys,": 35695,
    "raindrops": 36665,
    "initiatives,": 21937,
    "energized": 23102,
    "imagine:": 33959,
    "member": 2386,
    "millennium": 19322,
    "excellent": 5146,
    "professor,": 7455,
    "parole.": 37781,
    "year": 305,
    "log": 6586,
    "described,": 15676,
    "weekends": 16123,
    "Usually,": 19323,
    "pad.": 18522,
    "tadpoles": 27156,
    "Nano": 21938,
    "documentaries": 25648,
    "brow": 31097,
    "triumphs": 36815,
    "underestimated.": 36816,
    "maths": 17219,
    "heated,": 33368,
    "offering": 4880,
    "repurposed": 41483,
    "serotonin,": 23271,
    "Holy": 10887,
    "confuses": 31098,
    "mother.\"": 16549,
    "gods.": 14069,
    "trajectories": 18523,
    "orphanages": 46299,
    "handwriting": 31099,
    "disable": 43626,
    "iPhone.": 7456,
    "suffering,": 7270,
    "small-scale": 13742,
    "Alaska.": 18524,
    "Dubai,": 31100,
    "batteries": 8704,
    "suffice": 33961,
    "merits": 21939,
